LEXICON_RU: dict[str, str] = {
    '/start': 'Привет!\n\nЯ бот для подбора одежды в любую погоду!\n\n'
              'Если хотите понять, что вам надеть сегодня, можете '
              'нажать на кнопку подобрать одежду.',
    '/help': 'Бот использует ваше местоположение для определения'
             'погоды в вашем городе: температура, скорость ветра, влажность'
             'и на основе данных подбирает вам одежду',
    'no_echo': 'вы куда-то не туда попали, вернитесь лучше в главное меню, '
               'нажав или написав /start',
    'None': 'К сожалению я не смогу подобрать вам одежду без информации '
            'о вашем местоположении, поскольку так я узнаю гео данные о погоде',
    'Get_geo': 'Ваши данные были записаны! Теперь вы можете нажать кнопку'
               ' подобрать одежду, если вы захотите изменить местоположение'
               ' нажмите кнопку Отправить геолокацию'
}
